{
  "hero_training": {
    "title": "تعزيز السلامة من خلال التميز في التدريب والقيادة",
    "subtitle": "فرص التعليم والتدريب المستمرة للمهنيين في هذا المجال، مما يعزز ثقافة التعلم المستمر وتحسين ممارسات السلامة."
    },
    "training_content": {
      "content_1": {
        "title": "خبرة عمليات الإنقاذ",
        "description": "يركز هذا التدريب المتقدم على تطوير الخبرة في عمليات الإنقاذ المعقدة، بما في ذلك السيناريوهات عالية المخاطر مثل انهيارات المباني وإنقاذ المياه وحوادث المواد الخطرة. سيتعلم المشاركون تقنيات متخصصة واستخدام المعدات المتقدمة واستراتيجيات لضمان سلامة كل من الضحايا والمنقذين.",
        "note": "الملفات القابلة للتنزيل المتعلقة بهذا التدريب متاحة في الجدول أدناه.",
        "trainings": {
          "1": {
            "name": "التدريب على الوقاية من مخاطر الطرق (REF CVES)",
            "link": "/image/Background_2.jpg"
          },
          "2": {
            "name": "التدريب على الوقاية من مخاطر الطرق (REF CVES)",
            "link": "/image/Background_2.jpg"
          }
        }
      },
      "content_2": {
        "title": "الإسعافات الأولية والاستجابة للطوارئ",
        "description": "يزوّد هذا البرنامج المشاركين بالمهارات الأساسية للاستجابة الفعالة في حالات الطوارئ. من إجراءات الإسعافات الأولية الأساسية إلى تقنيات الإنقاذ المتقدمة، يركز التدريب على اتخاذ القرارات السريعة، والرعاية الصحيحة، والتنسيق مع خدمات الطوارئ. وهو مثالي لكل من المبتدئين والمحترفين ذوي الخبرة في مجال الاستجابة للطوارئ. ",
        "note": " يرجى الرجوع أدناه للحصول على الملفات القابلة للتنزيل المتعلقة بهذا التدريب.",
        "trainings": {
          "1": {
            "name": "التدريب على الوقاية من مخاطر الطرق (REF CVES)",
            "link": "/Guide-de-secourisme.pdf"
          },
          "2": {
            "name": "التدريب على الوقاية من مخاطر الطرق (REF CVES)",
            "link": "/Guide-de-secourisme.pdf"
          }
        }
      },
      "content_3": {
        "title": "تدريب متقدم على مكافحة الحرائق",
        "description": "يقدم هذا البرنامج فهماً عميقاً لطرق الوقاية من الحرائق ومكافحتها وإطفائها. وهو مصمم للمهنيين الذين يسعون لتعزيز خبراتهم في استراتيجيات مكافحة الحرائق المتقدمة وتقييم المخاطر وإدارة السلامة. يتضمن التدريب محاكاة عملية ومعرفة نظرية تتناسب مع التحديات الفريدة لمختلف البيئات. ",
        "note": "يمكنك العثور على الملفات القابلة للتنزيل المتعلقة بهذا التدريب في الجدول أدناه.",
        "trainings": {
          "1": {
            "name": "التدريب على الوقاية من مخاطر الطرق (REF CVES)",
            "link": "/Guide-de-secourisme.pdf"
          },
          "2": {
            "name": "التدريب على الوقاية من مخاطر الطرق (REF CVES)",
            "link": "/Guide-de-secourisme.pdf"
          }
        }
      }
    }
}
  